{"<PAD>": 0, "<UNK>": 1, "the": 2, "and": 3, "i": 4, "to": 5, "of": 6, "you": 7, "my": 8, "a": 9, "that": 10, "in": 11, "is": 12, "not": 13, "for": 14, "s": 15, "with": 16, "it": 17, "me": 18, "be": 19, "your": 20, "he": 21, "his": 22, "this": 23, "but": 24, "have": 25, "d": 26, "thou": 27, "as": 28, "what": 29, "him": 30, "so": 31, "thy": 32, "will": 33, "we": 34, "king": 35, "by": 36, "all": 37, "no": 38, "shall": 39, "her": 40, "if": 41, "do": 42, "our": 43, "are": 44, "thee": 45, "o": 46, "lord": 47, "on": 48, "now": 49, "good": 50, "come": 51, "from": 52, "sir": 53, "or": 54, "which": 55, "more": 56, "ll": 57, "then": 58, "at": 59, "here": 60, "she": 61, "they": 62, "would": 63, "was": 64, "let": 65, "how": 66, "well": 67, "than": 68, "their": 69, "them": 70, "duke": 71, "say": 72, "am": 73, "hath": 74, "when": 75, "there": 76, "love": 77, "one": 78, "go": 79, "were": 80, "may": 81, "make": 82, "us": 83, "upon": 84, "like": 85, "richard": 86, "yet": 87, "man": 88, "queen": 89, "know": 90, "an": 91, "must": 92, "should": 93, "first": 94, "why": 95, "had": 96, "where": 97, "edward": 98, "did": 99, "tis": 100, "father": 101, "see": 102, "death": 103, "some": 104, "too": 105, "who": 106, "give": 107, "speak": 108, "henry": 109, "take": 110, "these": 111, "york": 112, "romeo": 113, "up": 114, "t": 115, "mine": 116, "out": 117, "such": 118, "god": 119, "can": 120, "time": 121, "gloucester": 122, "tell": 123, "lady": 124, "most": 125, "son": 126, "heart": 127, "brother": 128, "day": 129, "life": 130, "hear": 131, "nor": 132, "think": 133, "vincentio": 134, "made": 135, "warwick": 136, "art": 137, "much": 138, "never": 139, "look": 140, "st": 141, "men": 142, "doth": 143, "true": 144, "ay": 145, "before": 146, "cannot": 147, "thus": 148, "blood": 149, "both": 150, "petruchio": 151, "any": 152, "being": 153, "away": 154, "name": 155, "call": 156, "fair": 157, "night": 158, "coriolanus": 159, "been": 160, "hand": 161, "noble": 162, "again": 163, "menenius": 164, "very": 165, "pray": 166, "honour": 167, "done": 168, "sweet": 169, "juliet": 170, "own": 171, "second": 172, "myself": 173, "great": 174, "fear": 175, "leave": 176, "therefore": 177, "against": 178, "prince": 179, "though": 180, "poor": 181, "er": 182, "world": 183, "angelo": 184, "down": 185, "hast": 186, "way": 187, "heaven": 188, "old": 189, "nay": 190, "stay": 191, "wife": 192, "clarence": 193, "till": 194, "other": 195, "eyes": 196, "grace": 197, "nurse": 198, "bear": 199, "stand": 200, "live": 201, "mother": 202, "many": 203, "comes": 204, "house": 205, "dead": 206, "die": 207, "even": 208, "ever": 209, "bolingbroke": 210, "master": 211, "nothing": 212, "iii": 213, "whose": 214, "head": 215, "friends": 216, "isabella": 217, "friar": 218, "leontes": 219, "peace": 220, "buckingham": 221, "better": 222, "daughter": 223, "unto": 224, "those": 225, "word": 226, "still": 227, "gone": 228, "soul": 229, "off": 230, "hence": 231, "two": 232, "tranio": 233, "marcius": 234, "could": 235, "gentleman": 236, "lucio": 237, "since": 238, "news": 239, "little": 240, "sicinius": 241, "long": 242, "margaret": 243, "thing": 244, "lords": 245, "crown": 246, "once": 247, "put": 248, "ere": 249, "whom": 250, "set": 251, "himself": 252, "camillo": 253, "face": 254, "thine": 255, "capulet": 256, "else": 257, "iv": 258, "words": 259, "elizabeth": 260, "tongue": 261, "none": 262, "pardon": 263, "katharina": 264, "might": 265, "dear": 266, "rest": 267, "young": 268, "show": 269, "best": 270, "madam": 271, "keep": 272, "power": 273, "gentle": 274, "part": 275, "back": 276, "citizen": 277, "bring": 278, "farewell": 279, "people": 280, "earth": 281, "vi": 282, "lucentio": 283, "hope": 284, "right": 285, "ii": 286, "forth": 287, "place": 288, "hastings": 289, "baptista": 290, "came": 291, "find": 292, "every": 293, "said": 294, "home": 295, "husband": 296, "bid": 297, "hortensio": 298, "hold": 299, "boy": 300, "hands": 301, "brutus": 302, "welcome": 303, "into": 304, "cousin": 305, "rome": 306, "cause": 307, "dost": 308, "about": 309, "tears": 310, "please": 311, "mistress": 312, "help": 313, "after": 314, "provost": 315, "heard": 316, "full": 317, "indeed": 318, "makes": 319, "thought": 320, "morrow": 321, "mind": 322, "mean": 323, "grumio": 324, "cominius": 325, "wilt": 326, "marry": 327, "escalus": 328, "has": 329, "answer": 330, "clifford": 331, "pompey": 332, "state": 333, "friend": 334, "servant": 335, "shame": 336, "while": 337, "within": 338, "mercutio": 339, "gremio": 340, "eye": 341, "another": 342, "only": 343, "bed": 344, "hither": 345, "gracious": 346, "sorrow": 347, "claudio": 348, "kill": 349, "thousand": 350, "fellow": 351, "aufidius": 352, "three": 353, "last": 354, "far": 355, "northumberland": 356, "rather": 357, "child": 358, "lie": 359, "prove": 360, "fortune": 361, "royal": 362, "duchess": 363, "third": 364, "paulina": 365, "meet": 366, "body": 367, "war": 368, "lay": 369, "murderer": 370, "tybalt": 371, "use": 372, "shalt": 373, "comfort": 374, "woman": 375, "sun": 376, "beseech": 377, "hour": 378, "joy": 379, "lies": 380, "talk": 381, "grief": 382, "benvolio": 383, "polixenes": 384, "follow": 385, "less": 386, "fall": 387, "turn": 388, "montague": 389, "autolycus": 390, "end": 391, "grave": 392, "thank": 393, "play": 394, "years": 395, "law": 396, "happy": 397, "nature": 398, "enough": 399, "matter": 400, "business": 401, "hate": 402, "faith": 403, "light": 404, "sea": 405, "holy": 406, "arms": 407, "things": 408, "without": 409, "wish": 410, "swear": 411, "saw": 412, "truth": 413, "lives": 414, "new": 415, "clown": 416, "bianca": 417, "prospero": 418, "kind": 419, "save": 420, "pity": 421, "wrong": 422, "get": 423, "believe": 424, "shepherd": 425, "false": 426, "villain": 427, "send": 428, "ah": 429, "laurence": 430, "kate": 431, "gods": 432, "high": 433, "fight": 434, "uncle": 435, "city": 436, "yourself": 437, "sleep": 438, "land": 439, "proud": 440, "means": 441, "present": 442, "yours": 443, "bloody": 444, "does": 445, "horse": 446, "looks": 447, "sovereign": 448, "foul": 449, "country": 450, "ne": 451, "mark": 452, "volumnia": 453, "children": 454, "left": 455, "anne": 456, "aumerle": 457, "need": 458, "fire": 459, "mercy": 460, "maid": 461, "england": 462, "woe": 463, "worthy": 464, "sit": 465, "told": 466, "seem": 467, "servingman": 468, "sister": 469, "sword": 470, "messenger": 471, "doubt": 472, "sound": 473, "traitor": 474, "gaunt": 475, "either": 476, "because": 477, "through": 478, "justice": 479, "under": 480, "break": 481, "together": 482, "days": 483, "seen": 484, "ill": 485, "breath": 486, "thyself": 487, "majesty": 488, "john": 489, "biondello": 490, "care": 491, "arm": 492, "remember": 493, "born": 494, "twas": 495, "return": 496, "heavy": 497, "kiss": 498, "catesby": 499, "paris": 500, "weep": 501, "content": 502, "ears": 503, "haste": 504, "gentlemen": 505, "times": 506, "lost": 507, "alas": 508, "widow": 509, "grey": 510, "norfolk": 511, "signior": 512, "purpose": 513, "ye": 514, "says": 515, "ready": 516, "warrant": 517, "foot": 518, "fly": 519, "reason": 520, "age": 521, "oath": 522, "canst": 523, "liege": 524, "hermione": 525, "florizel": 526, "each": 527, "strange": 528, "alone": 529, "over": 530, "late": 531, "twenty": 532, "banish": 533, "rivers": 534, "thanks": 535, "cry": 536, "sent": 537, "sin": 538, "brought": 539, "person": 540, "found": 541, "thoughts": 542, "slain": 543, "stands": 544, "spirit": 545, "free": 546, "pass": 547, "ground": 548, "near": 549, "cold": 550, "married": 551, "report": 552, "strike": 553, "ha": 554, "tender": 555, "charge": 556, "deep": 557, "knows": 558, "having": 559, "service": 560, "straight": 561, "loss": 562, "lest": 563, "women": 564, "mad": 565, "didst": 566, "beauty": 567, "france": 568, "enemy": 569, "common": 570, "general": 571, "fault": 572, "fool": 573, "hours": 574, "soon": 575, "sight": 576, "richmond": 577, "sebastian": 578, "senator": 579, "half": 580, "lose": 581, "yea": 582, "desire": 583, "saint": 584, "yield": 585, "court": 586, "pluck": 587, "fie": 588, "open": 589, "air": 590, "twere": 591, "itself": 592, "touch": 593, "deed": 594, "sure": 595, "duty": 596, "antonio": 597, "citizens": 598, "prithee": 599, "command": 600, "prison": 601, "side": 602, "honest": 603, "work": 604, "ten": 605, "tale": 606, "patience": 607, "trust": 608, "known": 609, "bound": 610, "heavens": 611, "hell": 612, "wear": 613, "ear": 614, "past": 615, "fearful": 616, "cut": 617, "unless": 618, "heir": 619, "pale": 620, "yes": 621, "beat": 622, "hearts": 623, "dare": 624, "ask": 625, "something": 626, "read": 627, "dream": 628, "oxford": 629, "marriage": 630, "lewis": 631, "revenge": 632, "virtue": 633, "point": 634, "company": 635, "hark": 636, "souls": 637, "serve": 638, "draw": 639, "loving": 640, "voices": 641, "counsel": 642, "withal": 643, "sirrah": 644, "highness": 645, "peter": 646, "gonzalo": 647, "become": 648, "run": 649, "change": 650, "worse": 651, "field": 652, "brave": 653, "fast": 654, "neither": 655, "learn": 656, "knew": 657, "next": 658, "course": 659, "enemies": 660, "deliver": 661, "youth": 662, "seek": 663, "methinks": 664, "wind": 665, "same": 666, "pleasure": 667, "sake": 668, "behold": 669, "lancaster": 670, "elbow": 671, "further": 672, "confess": 673, "between": 674, "strength": 675, "met": 676, "gates": 677, "took": 678, "given": 679, "merry": 680, "devil": 681, "coming": 682, "post": 683, "tower": 684, "miranda": 685, "rich": 686, "soldier": 687, "themselves": 688, "ho": 689, "gave": 690, "lips": 691, "title": 692, "bosom": 693, "sad": 694, "george": 695, "murder": 696, "loved": 697, "already": 698, "curse": 699, "bold": 700, "tribunes": 701, "along": 702, "sworn": 703, "bad": 704, "black": 705, "watch": 706, "water": 707, "just": 708, "soft": 709, "strong": 710, "hang": 711, "goes": 712, "issue": 713, "sons": 714, "spoke": 715, "fetch": 716, "whilst": 717, "loves": 718, "morning": 719, "office": 720, "forget": 721, "soldiers": 722, "green": 723, "thomas": 724, "stanley": 725, "hereford": 726, "subject": 727, "mowbray": 728, "perdita": 729, "appear": 730, "wonder": 731, "kings": 732, "jest": 733, "march": 734, "foe": 735, "hadst": 736, "wounds": 737, "suit": 738, "officer": 739, "enter": 740, "wit": 741, "sly": 742, "mariana": 743, "wars": 744, "fit": 745, "battle": 746, "attend": 747, "thence": 748, "dangerous": 749, "deny": 750, "en": 751, "request": 752, "often": 753, "gold": 754, "grant": 755, "voice": 756, "entreat": 757, "presence": 758, "speed": 759, "feel": 760, "throw": 761, "wherein": 762, "want": 763, "woo": 764, "hard": 765, "wert": 766, "poison": 767, "hot": 768, "worth": 769, "consul": 770, "rage": 771, "quarrel": 772, "throne": 773, "seems": 774, "mighty": 775, "order": 776, "london": 777, "deeds": 778, "thither": 779, "win": 780, "almost": 781, "five": 782, "promise": 783, "lartius": 784, "mock": 785, "got": 786, "prayers": 787, "brief": 788, "buy": 789, "consent": 790, "wash": 791, "begin": 792, "princely": 793, "e": 794, "ancient": 795, "case": 796, "keeper": 797, "music": 798, "somerset": 799, "faults": 800, "pretty": 801, "wise": 802, "ld": 803, "valiant": 804, "whence": 805, "above": 806, "slave": 807, "harm": 808, "breast": 809, "measure": 810, "heads": 811, "speech": 812, "presently": 813, "move": 814, "knock": 815, "vow": 816, "ratcliff": 817, "earl": 818, "roman": 819, "alack": 820, "suffer": 821, "moon": 822, "whether": 823, "least": 824, "subjects": 825, "self": 826, "mortal": 827, "flesh": 828, "towards": 829, "forward": 830, "offer": 831, "mayor": 832, "3": 833, "em": 834, "awhile": 835, "dispatch": 836, "hearing": 837, "virgilia": 838, "base": 839, "doing": 840, "wouldst": 841, "chamber": 842, "virtuous": 843, "anon": 844, "mouth": 845, "worship": 846, "book": 847, "weeping": 848, "witness": 849, "join": 850, "living": 851, "close": 852, "slaughter": 853, "kingdom": 854, "curtis": 855, "ariel": 856, "small": 857, "re": 858, "worst": 859, "greater": 860, "behind": 861, "perform": 862, "besides": 863, "whither": 864, "chance": 865, "ladies": 866, "tear": 867, "town": 868, "wast": 869, "breathe": 870, "quickly": 871, "pay": 872, "grow": 873, "toward": 874, "letters": 875, "blows": 876, "wherefore": 877, "deserved": 878, "ourselves": 879, "patient": 880, "goodly": 881, "lawful": 882, "guilty": 883, "bawd": 884, "bohemia": 885, "antigonus": 886, "note": 887, "offence": 888, "four": 889, "needs": 890, "stir": 891, "bless": 892, "knee": 893, "shows": 894, "short": 895, "feast": 896, "ta": 897, "truly": 898, "beg": 899, "angry": 900, "fled": 901, "slew": 902, "match": 903, "laid": 904, "banishment": 905, "longer": 906, "year": 907, "rutland": 908, "golden": 909, "derby": 910, "exeter": 911, "isabel": 912, "pedant": 913, "masters": 914, "speaks": 915, "lead": 916, "aside": 917, "lack": 918, "defend": 919, "held": 920, "action": 921, "letter": 922, "won": 923, "neck": 924, "obey": 925, "sudden": 926, "shed": 927, "prisoner": 928, "white": 929, "dry": 930, "sense": 931, "liberty": 932, "seal": 933, "amen": 934, "piece": 935, "clouds": 936, "plain": 937, "choose": 938, "cross": 939, "rough": 940, "banished": 941, "kneel": 942, "until": 943, "proclaim": 944, "padua": 945, "dog": 946, "act": 947, "walk": 948, "seat": 949, "sick": 950, "rise": 951, "broke": 952, "womb": 953, "visit": 954, "fine": 955, "fill": 956, "hundred": 957, "blow": 958, "noise": 959, "certain": 960, "hide": 961, "forgot": 962, "drink": 963, "victory": 964, "lived": 965, "stood": 966, "oft": 967, "conscience": 968, "scorn": 969, "bears": 970, "commend": 971, "dishonour": 972, "bones": 973, "favour": 974, "leisure": 975, "plantagenet": 976, "bride": 977, "barnardine": 978, "proceed": 979, "guess": 980, "yourselves": 981, "knees": 982, "labour": 983, "flatter": 984, "glad": 985, "danger": 986, "shake": 987, "warm": 988, "steel": 989, "weary": 990, "pride": 991, "seven": 992, "knowledge": 993, "twixt": 994, "adieu": 995, "twice": 996, "kept": 997, "frown": 998, "forbid": 999, "teach": 1000, "blessed": 1001, "money": 1002, "weak": 1003, "fresh": 1004, "herself": 1005, "glory": 1006, "few": 1007, "shore": 1008, "lordship": 1009, "secret": 1010, "alive": 1011, "cheer": 1012, "bitter": 1013, "dorset": 1014, "woes": 1015, "kinsman": 1016, "bishop": 1017, "bushy": 1018, "lands": 1019, "watchman": 1020, "xi": 1021, "remain": 1022, "quoth": 1023, "stone": 1024, "fought": 1025, "moved": 1026, "honours": 1027, "army": 1028, "safe": 1029, "died": 1030, "becomes": 1031, "page": 1032, "doom": 1033, "gainst": 1034, "tent": 1035, "encounter": 1036, "stain": 1037, "deadly": 1038, "honourable": 1039, "cast": 1040, "cheeks": 1041, "precious": 1042, "form": 1043, "calls": 1044, "going": 1045, "despair": 1046, "birth": 1047, "prepare": 1048, "vain": 1049, "stars": 1050, "flowers": 1051, "quiet": 1052, "dreams": 1053, "brakenbury": 1054, "wench": 1055, "brothers": 1056, "thereof": 1057, "pain": 1058, "promised": 1059, "sampson": 1060, "smile": 1061, "making": 1062, "valour": 1063, "grown": 1064, "sort": 1065, "fare": 1066, "door": 1067, "ours": 1068, "quick": 1069, "foolish": 1070, "whiles": 1071, "struck": 1072, "wretch": 1073, "cried": 1074, "force": 1075, "gives": 1076, "judge": 1077, "wisdom": 1078, "humble": 1079, "stop": 1080, "foes": 1081, "try": 1082, "wild": 1083, "liest": 1084, "fond": 1085, "bids": 1086, "summer": 1087, "kindness": 1088, "charity": 1089, "kindred": 1090, "spent": 1091, "girl": 1092, "early": 1093, "tyrrel": 1094, "english": 1095, "gregory": 1096, "church": 1097, "musician": 1098, "froth": 1099, "overdone": 1100, "account": 1101, "slander": 1102, "eat": 1103, "idle": 1104, "affection": 1105, "walls": 1106, "volsces": 1107, "party": 1108, "therein": 1109, "fell": 1110, "carry": 1111, "others": 1112, "silence": 1113, "malice": 1114, "dark": 1115, "manner": 1116, "vengeance": 1117, "crave": 1118, "six": 1119, "judgment": 1120, "repent": 1121, "treason": 1122, "trial": 1123, "beggar": 1124, "bow": 1125, "lo": 1126, "thinks": 1127, "dance": 1128, "winter": 1129, "abroad": 1130, "ghost": 1131, "creature": 1132, "honesty": 1133, "meaning": 1134, "usurp": 1135, "swift": 1136, "desperate": 1137, "castle": 1138, "satisfied": 1139, "went": 1140, "harry": 1141, "sour": 1142, "county": 1143, "caius": 1144, "vice": 1145, "always": 1146, "evil": 1147, "vile": 1148, "meat": 1149, "guard": 1150, "corioli": 1151, "cruel": 1152, "valeria": 1153, "brow": 1154, "swords": 1155, "troth": 1156, "excuse": 1157, "lend": 1158, "fellows": 1159, "drop": 1160, "burn": 1161, "flower": 1162, "aid": 1163, "dull": 1164, "sometime": 1165, "blame": 1166, "deserve": 1167, "health": 1168, "received": 1169, "nine": 1170, "laugh": 1171, "tongues": 1172, "among": 1173, "question": 1174, "execution": 1175, "easy": 1176, "maids": 1177, "taken": 1178, "trouble": 1179, "spake": 1180, "drawn": 1181, "awake": 1182, "divine": 1183, "traitors": 1184, "sentence": 1185, "mayst": 1186, "mistake": 1187, "bite": 1188, "priest": 1189, "captain": 1190, "writ": 1191, "changed": 1192, "enjoy": 1193, "condemn": 1194, "corse": 1195, "belike": 1196, "betwixt": 1197, "simple": 1198, "wretched": 1199, "humour": 1200, "blunt": 1201, "quite": 1202, "wither": 1203, "bright": 1204, "drown": 1205, "fain": 1206, "tut": 1207, "depart": 1208, "reign": 1209, "clock": 1210, "deputy": 1211, "bona": 1212, "drunk": 1213, "sacred": 1214, "marshal": 1215, "tailor": 1216, "mantua": 1217, "senate": 1218, "receive": 1219, "whereof": 1220, "sigh": 1221, "choice": 1222, "sing": 1223, "wall": 1224, "hair": 1225, "yonder": 1226, "view": 1227, "red": 1228, "silver": 1229, "plague": 1230, "envy": 1231, "nose": 1232, "perceive": 1233, "condition": 1234, "occasion": 1235, "leaves": 1236, "blind": 1237, "jove": 1238, "blest": 1239, "coward": 1240, "gown": 1241, "dust": 1242, "anger": 1243, "reasons": 1244, "remedy": 1245, "although": 1246, "fiery": 1247, "knave": 1248, "safety": 1249, "wrongs": 1250, "sits": 1251, "understand": 1252, "deceived": 1253, "scarce": 1254, "buried": 1255, "glass": 1256, "cursed": 1257, "fatal": 1258, "wicked": 1259, "effect": 1260, "pains": 1261, "broken": 1262, "steal": 1263, "tyrant": 1264, "percy": 1265, "verona": 1266, "abhorson": 1267, "resolved": 1268, "corn": 1269, "authority": 1270, "capitol": 1271, "undone": 1272, "belly": 1273, "senators": 1274, "former": 1275, "cares": 1276, "hie": 1277, "absence": 1278, "pleased": 1279, "brows": 1280, "seeing": 1281, "gentlewoman": 1282, "tread": 1283, "finger": 1284, "proof": 1285, "thunder": 1286, "trumpets": 1287, "write": 1288, "used": 1289, "fury": 1290, "rotten": 1291, "prayer": 1292, "triumph": 1293, "wanton": 1294, "sheep": 1295, "weeds": 1296, "ease": 1297, "private": 1298, "practise": 1299, "ignorant": 1300, "claim": 1301, "taste": 1302, "double": 1303, "despite": 1304, "respect": 1305, "seize": 1306, "cure": 1307, "stones": 1308, "possess": 1309, "bend": 1310, "courage": 1311, "wail": 1312, "supper": 1313, "quit": 1314, "twelve": 1315, "wings": 1316, "tidings": 1317, "deposed": 1318, "princes": 1319, "resign": 1320, "neighbour": 1321, "keeps": 1322, "cheek": 1323, "oracle": 1324, "fares": 1325, "ship": 1326, "sorry": 1327, "rid": 1328, "resolve": 1329, "spring": 1330, "seeming": 1331, "mamillius": 1332, "mopsa": 1333, "gain": 1334, "intend": 1335, "devise": 1336, "whole": 1337, "brain": 1338, "benefit": 1339, "vantage": 1340, "hail": 1341, "passing": 1342, "spare": 1343, "borne": 1344, "aught": 1345, "prepared": 1346, "countenance": 1347, "teeth": 1348, "list": 1349, "wrath": 1350, "wives": 1351, "followers": 1352, "shouldst": 1353, "sign": 1354, "faced": 1355, "blush": 1356, "wine": 1357, "custom": 1358, "lamb": 1359, "fools": 1360, "motion": 1361, "follows": 1362, "pair": 1363, "ones": 1364, "stuff": 1365, "sport": 1366, "cries": 1367, "owe": 1368, "tune": 1369, "garments": 1370, "repair": 1371, "pawn": 1372, "spoken": 1373, "beloved": 1374, "demand": 1375, "throat": 1376, "asleep": 1377, "chide": 1378, "spirits": 1379, "cunning": 1380, "faint": 1381, "turns": 1382, "darest": 1383, "looking": 1384, "thrive": 1385, "possible": 1386, "names": 1387, "sometimes": 1388, "dinner": 1389, "hanging": 1390, "sighs": 1391, "affairs": 1392, "perhaps": 1393, "advise": 1394, "dreadful": 1395, "bark": 1396, "begins": 1397, "humbly": 1398, "damned": 1399, "woful": 1400, "envious": 1401, "due": 1402, "babe": 1403, "christian": 1404, "low": 1405, "tedious": 1406, "hollow": 1407, "rude": 1408, "storm": 1409, "garden": 1410, "farther": 1411, "hit": 1412, "ross": 1413, "crowns": 1414, "cell": 1415, "thursday": 1416, "clear": 1417, "apollo": 1418, "pisa": 1419, "bearing": 1420, "parts": 1421, "kingly": 1422, "opinion": 1423, "deserves": 1424, "several": 1425, "prevail": 1426, "lip": 1427, "success": 1428, "shadow": 1429, "commanded": 1430, "drum": 1431, "hereafter": 1432, "shut": 1433, "beyond": 1434, "hurt": 1435, "flight": 1436, "big": 1437, "prize": 1438, "violent": 1439, "exile": 1440, "delay": 1441, "outward": 1442, "seest": 1443, "beheld": 1444, "horses": 1445, "legs": 1446, "wont": 1447, "root": 1448, "nobles": 1449, "standing": 1450, "denied": 1451, "ruin": 1452, "courtesy": 1453, "obedience": 1454, "rock": 1455, "withdraw": 1456, "colour": 1457, "perish": 1458, "stoop": 1459, "accuse": 1460, "wot": 1461, "guest": 1462, "daughters": 1463, "flies": 1464, "fruit": 1465, "embrace": 1466, "fairly": 1467, "forgive": 1468, "accept": 1469, "forsworn": 1470, "paper": 1471, "convey": 1472, "untimely": 1473, "miserable": 1474, "empty": 1475, "piteous": 1476, "happiness": 1477, "plead": 1478, "gross": 1479, "innocent": 1480, "dread": 1481, "continue": 1482, "wound": 1483, "contrary": 1484, "add": 1485, "gage": 1486, "dares": 1487, "palace": 1488, "pleasant": 1489, "wedding": 1490, "goodness": 1491, "balthasar": 1492, "boatswain": 1493, "misery": 1494, "services": 1495, "unknown": 1496, "houses": 1497, "folly": 1498, "minister": 1499, "fore": 1500, "natural": 1501, "titus": 1502, "bred": 1503, "fame": 1504, "press": 1505, "east": 1506, "school": 1507, "excellent": 1508, "drums": 1509, "faces": 1510, "pack": 1511, "praise": 1512, "inform": 1513, "cease": 1514, "endure": 1515, "disposition": 1516, "number": 1517, "camest": 1518, "grows": 1519, "twill": 1520, "naked": 1521, "deal": 1522, "spend": 1523, "table": 1524, "wounded": 1525, "large": 1526, "renowned": 1527, "theirs": 1528, "leads": 1529, "hatred": 1530, "remains": 1531, "terror": 1532, "gate": 1533, "painted": 1534, "called": 1535, "wits": 1536, "fourth": 1537, "curses": 1538, "advantage": 1539, "bodies": 1540, "worn": 1541, "fortunes": 1542, "rule": 1543, "plot": 1544, "ways": 1545, "waters": 1546, "dies": 1547, "unnatural": 1548, "language": 1549, "undertake": 1550, "peril": 1551, "ends": 1552, "hap": 1553, "beast": 1554, "thrust": 1555, "lament": 1556, "joyful": 1557, "trick": 1558, "rt": 1559, "comest": 1560, "drops": 1561, "durst": 1562, "led": 1563, "fail": 1564, "shortly": 1565, "haply": 1566, "access": 1567, "kin": 1568, "tide": 1569, "n": 1570, "forbear": 1571, "prey": 1572, "curst": 1573, "story": 1574, "sharp": 1575, "ring": 1576, "joys": 1577, "dukedom": 1578, "hopes": 1579, "room": 1580, "suspicion": 1581, "remembrance": 1582, "government": 1583, "ely": 1584, "contract": 1585, "hid": 1586, "burthen": 1587, "seas": 1588, "wed": 1589, "hearted": 1590, "salisbury": 1591, "assurance": 1592, "colours": 1593, "needful": 1594, "instrument": 1595, "bagot": 1596, "credit": 1597, "apparel": 1598, "its": 1599, "cleomenes": 1600, "ferdinand": 1601, "caliban": 1602, "consider": 1603, "wants": 1604, "takes": 1605, "fathers": 1606, "serves": 1607, "instruct": 1608, "sink": 1609, "finds": 1610, "desires": 1611, "below": 1612, "granted": 1613, "puts": 1614, "brook": 1615, "express": 1616, "alike": 1617, "mile": 1618, "volsce": 1619, "mend": 1620, "tremble": 1621, "market": 1622, "charged": 1623, "powers": 1624, "forced": 1625, "able": 1626, "conduct": 1627, "smiles": 1628, "proper": 1629, "kindly": 1630, "butcher": 1631, "thief": 1632, "discover": 1633, "utter": 1634, "reverend": 1635, "den": 1636, "brings": 1637, "giving": 1638, "weigh": 1639, "scene": 1640, "dying": 1641, "perpetual": 1642, "intent": 1643, "monstrous": 1644, "thrice": 1645, "friendly": 1646, "contempt": 1647, "hardly": 1648, "calm": 1649, "quench": 1650, "odds": 1651, "nought": 1652, "respected": 1653, "bare": 1654, "armour": 1655, "frame": 1656, "begun": 1657, "plant": 1658, "allow": 1659, "month": 1660, "loud": 1661, "groan": 1662, "enmity": 1663, "spite": 1664, "destroy": 1665, "methought": 1666, "passage": 1667, "bastard": 1668, "freely": 1669, "urge": 1670, "tomb": 1671, "chair": 1672, "glorious": 1673, "winds": 1674, "knife": 1675, "degree": 1676, "resolution": 1677, "entertain": 1678, "protest": 1679, "sends": 1680, "employ": 1681, "supposed": 1682, "mild": 1683, "accursed": 1684, "wreck": 1685, "revenged": 1686, "wept": 1687, "french": 1688, "contented": 1689, "hateful": 1690, "sins": 1691, "meant": 1692, "purse": 1693, "perfect": 1694, "committed": 1695, "unhappy": 1696, "debt": 1697, "slow": 1698, "dagger": 1699, "isle": 1700, "boar": 1701, "realm": 1702, "terms": 1703, "manners": 1704, "scope": 1705, "dew": 1706, "boot": 1707, "shape": 1708, "princess": 1709, "surrey": 1710, "slept": 1711, "sceptre": 1712, "approach": 1713, "lusty": 1714, "absent": 1715, "willoughby": 1716, "dish": 1717, "trade": 1718, "raise": 1719, "passion": 1720, "rogue": 1721, "naples": 1722, "sicilia": 1723, "dorcas": 1724, "patricians": 1725, "partly": 1726, "store": 1727, "daily": 1728, "wondrous": 1729, "accused": 1730, "instruments": 1731, "rash": 1732, "veins": 1733, "rascal": 1734, "affections": 1735, "feed": 1736, "lion": 1737, "hunt": 1738, "greatest": 1739, "equal": 1740, "fashion": 1741, "aim": 1742, "commission": 1743, "profess": 1744, "nobly": 1745, "stamp": 1746, "afternoon": 1747, "fears": 1748, "amongst": 1749, "bury": 1750, "romans": 1751, "sirs": 1752, "vows": 1753, "whip": 1754, "top": 1755, "beard": 1756, "sanctuary": 1757, "tells": 1758, "according": 1759, "single": 1760, "cup": 1761, "hasty": 1762, "meeting": 1763, "saying": 1764, "prosperous": 1765, "estate": 1766, "soundly": 1767, "shoulder": 1768, "offend": 1769, "trees": 1770, "sway": 1771, "miss": 1772, "sore": 1773, "plainly": 1774, "silent": 1775, "willingly": 1776, "sail": 1777, "north": 1778, "roar": 1779, "desert": 1780, "counterfeit": 1781, "advised": 1782, "enforce": 1783, "thinking": 1784, "wrought": 1785, "yond": 1786, "punish": 1787, "assured": 1788, "pronounce": 1789, "aedile": 1790, "dam": 1791, "tush": 1792, "streets": 1793, "warlike": 1794, "vex": 1795, "behalf": 1796, "adrian": 1797, "slay": 1798, "avoid": 1799, "muster": 1800, "hanged": 1801, "imagine": 1802, "iron": 1803, "waking": 1804, "tame": 1805, "raised": 1806, "apparent": 1807, "urged": 1808, "gaoler": 1809, "groans": 1810, "jack": 1811, "jealous": 1812, "holds": 1813, "strew": 1814, "heed": 1815, "grieve": 1816, "pieces": 1817, "loyal": 1818, "smooth": 1819, "treacherous": 1820, "heirs": 1821, "imprisonment": 1822, "perforce": 1823, "grievous": 1824, "stabb": 1825, "venom": 1826, "fairer": 1827, "stroke": 1828, "afford": 1829, "study": 1830, "protector": 1831, "sickness": 1832, "grandam": 1833, "lovely": 1834, "taught": 1835, "sky": 1836, "offended": 1837, "feeling": 1838, "peers": 1839, "bade": 1840, "bethink": 1841, "gently": 1842, "forthwith": 1843, "firm": 1844, "pomfret": 1845, "gift": 1846, "elder": 1847, "conceit": 1848, "tied": 1849, "reverence": 1850, "pure": 1851, "round": 1852, "anointed": 1853, "advice": 1854, "ireland": 1855, "lark": 1856, "bird": 1857, "boots": 1858, "arrived": 1859, "special": 1860, "sooth": 1861, "weather": 1862, "forswear": 1863, "parliament": 1864, "happily": 1865, "rosaline": 1866, "aboard": 1867, "vault": 1868, "tarry": 1869, "huntsman": 1870, "island": 1871, "shrew": 1872, "alonso": 1873, "wholesome": 1874, "barren": 1875, "lift": 1876, "repeal": 1877, "disgrace": 1878, "appetite": 1879, "complain": 1880, "food": 1881, "rebellion": 1882, "increase": 1883, "slaves": 1884, "dogs": 1885, "mouths": 1886, "constant": 1887, "lean": 1888, "merit": 1889, "remove": 1890, "assist": 1891, "sell": 1892, "beholding": 1893, "retire": 1894, "task": 1895, "spit": 1896, "caught": 1897, "lesser": 1898, "pound": 1899, "disdain": 1900, "south": 1901, "fires": 1902, "trumpet": 1903, "chase": 1904, "lieutenant": 1905, "scape": 1906, "reward": 1907, "treasure": 1908, "refuse": 1909, "spur": 1910, "beasts": 1911, "ass": 1912, "knaves": 1913, "dismiss": 1914, "newly": 1915, "fancy": 1916, "commons": 1917, "devotion": 1918, "determined": 1919, "length": 1920, "stopp": 1921, "pierce": 1922, "direct": 1923, "points": 1924, "virtues": 1925, "odd": 1926, "hat": 1927, "began": 1928, "yielded": 1929, "ruled": 1930, "yoke": 1931, "regard": 1932, "catch": 1933, "current": 1934, "sets": 1935, "holp": 1936, "graves": 1937, "season": 1938, "served": 1939, "younger": 1940, "ripe": 1941, "entertainment": 1942, "boys": 1943, "particular": 1944, "weakness": 1945, "fright": 1946, "defence": 1947, "ado": 1948, "ballad": 1949, "bore": 1950, "sovereignty": 1951, "rights": 1952, "temper": 1953, "tyranny": 1954, "persuade": 1955, "attempt": 1956, "wide": 1957, "greet": 1958, "conspirator": 1959, "native": 1960, "salt": 1961, "dove": 1962, "mourn": 1963, "appointed": 1964, "conference": 1965, "melancholy": 1966, "swallow": 1967, "govern": 1968, "arise": 1969, "berkeley": 1970, "maintain": 1971, "suppose": 1972, "breathed": 1973, "sleeping": 1974, "vaughan": 1975, "faithful": 1976, "strive": 1977, "tempest": 1978, "powerful": 1979, "gallant": 1980, "expect": 1981, "falsehood": 1982, "purchase": 1983, "forfeit": 1984, "feet": 1985, "image": 1986, "loath": 1987, "torment": 1988, "obedient": 1989, "aunt": 1990, "weeps": 1991, "lent": 1992, "seldom": 1993, "prevent": 1994, "growing": 1995, "caesar": 1996, "famous": 1997, "betimes": 1998, "servants": 1999, "sees": 2000, "tree": 2001, "dignity": 2002, "morn": 2003, "cover": 2004, "alliance": 2005, "cock": 2006, "dwell": 2007, "fairest": 2008, "ago": 2009, "rose": 2010, "sire": 2011, "twain": 2012, "sue": 2013, "parting": 2014, "wooing": 2015, "supply": 2016, "waste": 2017, "carlisle": 2018, "amazed": 2019, "profit": 2020, "fitzwater": 2021, "surely": 2022, "regal": 2023, "griefs": 2024, "oaths": 2025, "exton": 2026, "abide": 2027, "feather": 2028, "exchange": 2029, "books": 2030, "assure": 2031, "bridegroom": 2032, "impossible": 2033, "satisfy": 2034, "dowry": 2035, "froward": 2036, "vienna": 2037, "hic": 2038, "milan": 2039, "countrymen": 2040, "suitors": 2041, "neighbours": 2042, "public": 2043, "greatness": 2044, "garland": 2045, "places": 2046, "hungry": 2047, "tullus": 2048, "graced": 2049, "lets": 2050, "west": 2051, "hated": 2052, "likely": 2053, "gaze": 2054, "oak": 2055, "eleven": 2056, "crack": 2057, "verily": 2058, "earnest": 2059, "wager": 2060, "instruction": 2061, "advance": 2062, "edge": 2063, "ope": 2064, "jewel": 2065, "strokes": 2066, "exercise": 2067, "holding": 2068, "slip": 2069, "willing": 2070, "memory": 2071, "visage": 2072, "subtle": 2073, "privilege": 2074, "journey": 2075, "wolf": 2076, "infant": 2077, "bleeding": 2078, "cap": 2079, "herald": 2080, "wanting": 2081, "sights": 2082, "windows": 2083, "burning": 2084, "human": 2085, "opposite": 2086, "pleasing": 2087, "rare": 2088, "vessel": 2089, "jot": 2090, "block": 2091, "ran": 2092, "mar": 2093, "heartily": 2094, "marks": 2095, "knowing": 2096, "notice": 2097, "aged": 2098, "gall": 2099, "choler": 2100, "minds": 2101, "abused": 2102, "heat": 2103, "absolute": 2104, "ignorance": 2105, "thread": 2106, "infection": 2107, "craves": 2108, "policy": 2109, "suck": 2110, "determine": 2111, "deaths": 2112, "extremity": 2113, "dearest": 2114, "adversaries": 2115, "necessity": 2116, "harsh": 2117, "clothes": 2118, "rain": 2119, "executed": 2120, "wipe": 2121, "trembling": 2122, "design": 2123, "fish": 2124, "writing": 2125, "lover": 2126, "blown": 2127, "stronger": 2128, "italy": 2129, "snow": 2130, "hangs": 2131, "whereto": 2132, "foreign": 2133, "wait": 2134, "bigger": 2135, "thereby": 2136, "reap": 2137, "dearly": 2138, "parted": 2139, "betray": 2140, "eagle": 2141, "steeds": 2142, "proportion": 2143, "delight": 2144, "spy": 2145, "paul": 2146, "youngest": 2147, "selfsame": 2148, "weight": 2149, "vouchsafe": 2150, "somewhat": 2151, "executioner": 2152, "toad": 2153, "pause": 2154, "sorrows": 2155, "heavenly": 2156, "penitent": 2157, "sweeter": 2158, "yon": 2159, "suitor": 2160, "acquaint": 2161, "adventure": 2162, "pitiful": 2163, "deck": 2164, "suspect": 2165, "league": 2166, "tooth": 2167, "dismal": 2168, "burst": 2169, "stranger": 2170, "angel": 2171, "execute": 2172, "wakes": 2173, "wake": 2174, "redeem": 2175, "dukes": 2176, "deceit": 2177, "stays": 2178, "babes": 2179, "star": 2180, "direction": 2181, "uncles": 2182, "provided": 2183, "william": 2184, "descent": 2185, "limit": 2186, "pitch": 2187, "sullen": 2188, "saints": 2189, "mischance": 2190, "rail": 2191, "beauteous": 2192, "cheerly": 2193, "trusty": 2194, "mount": 2195, "shadows": 2196, "boldly": 2197, "frowns": 2198, "civil": 2199, "appeal": 2200, "axe": 2201, "ride": 2202, "manage": 2203, "prick": 2204, "tall": 2205, "household": 2206, "redress": 2207, "yields": 2208, "thieves": 2209, "stephen": 2210, "scroop": 2211, "wood": 2212, "dress": 2213, "whate": 2214, "groom": 2215, "fourteen": 2216, "lovest": 2217, "crow": 2218, "thirty": 2219, "song": 2220, "conceive": 2221, "goose": 2222, "modesty": 2223, "monument": 2224, "westmoreland": 2225, "swain": 2226, "emilia": 2227, "mystery": 2228, "tapster": 2229, "chief": 2230, "price": 2231, "object": 2232, "bread": 2233, "grain": 2234, "provide": 2235, "piercing": 2236, "stale": 2237, "offices": 2238, "favours": 2239, "minute": 2240, "liking": 2241, "nobility": 2242, "petition": 2243, "caps": 2244, "lately": 2245, "revolt": 2246, "chosen": 2247, "modest": 2248, "giddy": 2249, "censure": 2250, "bands": 2251, "rejoice": 2252, "renown": 2253, "dozen": 2254, "hire": 2255, "looked": 2256, "disease": 2257, "mirth": 2258, "mars": 2259, "sweat": 2260, "herd": 2261, "shapes": 2262, "backs": 2263, "heels": 2264, "senseless": 2265, "fierce": 2266, "wore": 2267, "prosperity": 2268, "officers": 2269, "confound": 2270, "warriors": 2271, "threatening": 2272, "minded": 2273, "shield": 2274, "inclined": 2275, "hare": 2276, "condemned": 2277, "gladly": 2278, "praises": 2279, "wears": 2280, "clamour": 2281, "repose": 2282, "tired": 2283, "actions": 2284, "brace": 2285, "character": 2286, "ambitious": 2287, "commit": 2288, "spoil": 2289, "wills": 2290, "destruction": 2291, "statue": 2292, "courteous": 2293, "injury": 2294, "main": 2295, "stretch": 2296, "tie": 2297, "monster": 2298, "limbs": 2299, "brown": 2300, "tricks": 2301, "behavior": 2302, "unworthy": 2303, "putting": 2304, "confirm": 2305, "stock": 2306, "ages": 2307, "scandal": 2308, "inquire": 2309, "fearing": 2310, "sought": 2311, "midnight": 2312, "horn": 2313, "weapons": 2314, "forty": 2315, "falling": 2316, "rescue": 2317, "merely": 2318, "spread": 2319, "process": 2320, "bastards": 2321, "virgin": 2322, "mildly": 2323, "churchyard": 2324, "laws": 2325, "corrupt": 2326, "knot": 2327, "sup": 2328, "intelligence": 2329, "meddle": 2330, "mere": 2331, "spleen": 2332, "taking": 2333, "thumb": 2334, "term": 2335, "discourse": 2336, "bottom": 2337, "breed": 2338, "commonwealth": 2339, "prevented": 2340, "record": 2341, "whereon": 2342, "wealth": 2343, "burnt": 2344, "shot": 2345, "telling": 2346, "conjure": 2347, "suits": 2348, "tomorrow": 2349, "trunk": 2350, "framed": 2351, "carried": 2352, "chaste": 2353, "sooner": 2354, "unjust": 2355, "alter": 2356, "moves": 2357, "bidding": 2358, "triumphant": 2359, "purge": 2360, "joint": 2361, "written": 2362, "provoked": 2363, "hung": 2364, "stern": 2365, "breathing": 2366, "mew": 2367, "secure": 2368, "livery": 2369, "reach": 2370, "count": 2371, "balm": 2372, "fiend": 2373, "villains": 2374, "lightning": 2375, "guilt": 2376, "blemish": 2377, "shook": 2378, "fee": 2379, "months": 2380, "prime": 2381, "score": 2382, "oh": 2383, "careful": 2384, "endured": 2385, "jesu": 2386, "rebels": 2387, "peevish": 2388, "violence": 2389, "accident": 2390, "charm": 2391, "nest": 2392, "mates": 2393, "befall": 2394, "toil": 2395, "remorse": 2396, "reputation": 2397, "butt": 2398, "cherish": 2399, "prosper": 2400, "zeal": 2401, "shallow": 2402, "blessing": 2403, "mistrust": 2404, "archbishop": 2405, "grew": 2406, "shrewd": 2407, "unfold": 2408, "goods": 2409, "hers": 2410, "coronation": 2411, "weapon": 2412, "rue": 2413, "falls": 2414, "royalty": 2415, "shrift": 2416, "enforced": 2417, "affords": 2418, "lower": 2419, "troops": 2420, "bitterly": 2421, "amiss": 2422, "depose": 2423, "metal": 2424, "takest": 2425, "suddenly": 2426, "tempt": 2427, "ruthless": 2428, "abraham": 2429, "burns": 2430, "flattering": 2431, "caitiff": 2432, "torture": 2433, "compare": 2434, "steps": 2435, "sweetly": 2436, "dispersed": 2437, "wander": 2438, "proclamation": 2439, "substance": 2440, "rear": 2441, "ward": 2442, "share": 2443, "immortal": 2444, "trespass": 2445, "pernicious": 2446, "solemn": 2447, "sepulchre": 2448, "inch": 2449, "esteem": 2450, "birds": 2451, "musicians": 2452, "ourself": 2453, "grandsire": 2454, "succession": 2455, "wiltshire": 2456, "despised": 2457, "challenge": 2458, "possession": 2459, "joints": 2460, "damn": 2461, "sting": 2462, "beshrew": 2463, "borrow": 2464, "gardener": 2465, "likeness": 2466, "rapier": 2467, "tutor": 2468, "sitting": 2469, "sadness": 2470, "lovers": 2471, "madness": 2472, "wisely": 2473, "bliss": 2474, "agree": 2475, "prettiest": 2476, "guests": 2477, "torch": 2478, "constable": 2479, "henceforth": 2480, "abuse": 2481, "senses": 2482, "dido": 2483, "mightst": 2484, "removed": 2485, "sings": 2486, "apothecary": 2487, "waves": 2488, "escape": 2489, "neat": 2490, "shines": 2491, "lad": 2492, "archidamus": 2493, "velvet": 2494, "dion": 2495, "paid": 2496, "fardel": 2497, "habit": 2498, "licio": 2499, "cambio": 2500, "nathaniel": 2501, "members": 2502, "discontented": 2503, "mutinous": 2504, "steed": 2505, "petty": 2506, "helps": 2507, "bestow": 2508, "shop": 2509, "touching": 2510, "lions": 2511, "ice": 2512, "seeking": 2513, "presume": 2514, "parties": 2515, "shoes": 2516, "cowardly": 2517, "troop": 2518, "bent": 2519, "towns": 2520, "entreaties": 2521, "proved": 2522, "wednesday": 2523, "infect": 2524, "grim": 2525, "sounds": 2526, "goddess": 2527, "charges": 2528, "couldst": 2529, "nuptial": 2530, "dearer": 2531, "fully": 2532, "grieves": 2533, "profane": 2534, "incensed": 2535, "safely": 2536, "gifts": 2537, "pace": 2538, "complaint": 2539, "cheap": 2540, "estimation": 2541, "earthly": 2542, "approbation": 2543, "baby": 2544, "smother": 2545, "shown": 2546, "kisses": 2547, "affect": 2548, "scratch": 2549, "example": 2550, "ought": 2551, "also": 2552, "compass": 2553, "twould": 2554, "alms": 2555, "downright": 2556, "childish": 2557, "instantly": 2558, "springs": 2559, "beside": 2560, "harp": 2561, "hazard": 2562, "retired": 2563, "nobleness": 2564, "falsely": 2565, "scatter": 2566, "beggars": 2567, "recompense": 2568, "accusation": 2569, "conclude": 2570, "omit": 2571, "integrity": 2572, "sides": 2573, "pursue": 2574, "apt": 2575, "stout": 2576, "discharge": 2577, "dst": 2578, "conquer": 2579, "temples": 2580, "injurious": 2581, "lying": 2582, "cheque": 2583, "ministers": 2584, "sentenced": 2585, "preserve": 2586, "load": 2587, "saved": 2588, "ended": 2589, "readiness": 2590, "entrance": 2591, "beaten": 2592, "commands": 2593, "extreme": 2594, "waked": 2595, "bowels": 2596, "flood": 2597, "revenges": 2598, "eaten": 2599, "middle": 2600, "revel": 2601, "deaf": 2602, "crying": 2603, "sole": 2604, "occupation": 2605, "unkindness": 2606, "intended": 2607, "companion": 2608, "errand": 2609, "varlet": 2610, "partner": 2611, "whisper": 2612, "tempted": 2613, "bond": 2614, "aspect": 2615, "dian": 2616, "stick": 2617, "flow": 2618, "reconcile": 2619, "longs": 2620, "sold": 2621, "infected": 2622, "outrage": 2623, "offences": 2624, "amorous": 2625, "drunken": 2626, "folks": 2627, "meantime": 2628, "amends": 2629, "figure": 2630, "betide": 2631, "hopeful": 2632, "boldness": 2633, "afraid": 2634, "evils": 2635, "circumstance": 2636, "devilish": 2637, "bereft": 2638, "designs": 2639, "cost": 2640, "lewd": 2641, "imprison": 2642, "advocate": 2643, "liberal": 2644, "busy": 2645, "pedlar": 2646, "witch": 2647, "allegiance": 2648, "drew": 2649, "brat": 2650, "hag": 2651, "hurl": 2652, "livest": 2653, "reply": 2654, "flourish": 2655, "dash": 2656, "shining": 2657, "beams": 2658, "cloudy": 2659, "darkness": 2660, "stolen": 2661, "burgundy": 2662, "wandering": 2663, "marvel": 2664, "keys": 2665, "signify": 2666, "zounds": 2667, "swore": 2668, "savage": 2669, "winged": 2670, "frozen": 2671, "lap": 2672, "thin": 2673, "likewise": 2674, "worldly": 2675, "train": 2676, "prophet": 2677, "enrich": 2678, "storms": 2679, "apace": 2680, "seized": 2681, "seated": 2682, "conquest": 2683, "conqueror": 2684, "heavier": 2685, "nights": 2686, "upright": 2687, "herein": 2688, "sounded": 2689, "likes": 2690, "dine": 2691, "lovel": 2692, "whit": 2693, "bootless": 2694, "intents": 2695, "vanity": 2696, "mildness": 2697, "substitute": 2698, "fondly": 2699, "speaking": 2700, "poverty": 2701, "noted": 2702, "honey": 2703, "stops": 2704, "tyrannous": 2705, "roses": 2706, "beget": 2707, "dire": 2708, "lambs": 2709, "skill": 2710, "bay": 2711, "rush": 2712, "acquainted": 2713, "purple": 2714, "step": 2715, "soil": 2716, "riches": 2717, "parents": 2718, "changing": 2719, "ships": 2720, "frail": 2721, "landed": 2722, "usurping": 2723, "signal": 2724, "troubled": 2725, "blue": 2726, "departure": 2727, "except": 2728, "stomach": 2729, "greeting": 2730, "defy": 2731, "treasons": 2732, "grieved": 2733, "owes": 2734, "dared": 2735, "coventry": 2736, "settled": 2737, "correction": 2738, "dried": 2739, "branch": 2740, "misfortune": 2741, "lists": 2742, "pilgrimage": 2743, "descend": 2744, "youthful": 2745, "coat": 2746, "rouse": 2747, "draws": 2748, "winters": 2749, "furnish": 2750, "beats": 2751, "runs": 2752, "trow": 2753, "ravenspurgh": 2754, "kinsmen": 2755, "drinking": 2756, "leap": 2757, "felt": 2758, "pin": 2759, "complexion": 2760, "swears": 2761, "nimble": 2762, "venice": 2763, "procure": 2764, "wink": 2765, "lamentable": 2766, "contents": 2767, "silly": 2768, "push": 2769, "fray": 2770, "mis": 2771, "brains": 2772, "fingers": 2773, "courtier": 2774, "smell": 2775, "maiden": 2776, "satisfaction": 2777, "ghostly": 2778, "homely": 2779, "merchant": 2780, "perchance": 2781, "couple": 2782, "robes": 2783, "ashamed": 2784, "philosophy": 2785, "array": 2786, "rate": 2787, "week": 2788, "bridal": 2789, "shroud": 2790, "chat": 2791, "sith": 2792, "amain": 2793, "thick": 2794, "dower": 2795, "eldest": 2796, "hostess": 2797, "ale": 2798, "beef": 2799, "minola": 2800, "sunday": 2801, "talking": 2802, "sufferance": 2803, "prating": 2804, "undo": 2805, "suffering": 2806, "dearth": 2807, "cracking": 2808, "calamity": 2809, "statutes": 2810, "venture": 2811, "midst": 2812, "counsellor": 2813, "leg": 2814, "stiff": 2815, "rushes": 2816, "thousands": 2817, "quarter": 2818, "lance": 2819, "threw": 2820, "vent": 2821, "taunts": 2822, "noon": 2823, "aims": 2824, "utmost": 2825, "rob": 2826, "veil": 2827, "harvest": 2828, "jupiter": 2829, "breasts": 2830, "forehead": 2831, "manifest": 2832, "speedy": 2833, "sensible": 2834, "agreed": 2835, "summon": 2836, "abhorr": 2837, "pot": 2838, "following": 2839, "leaden": 2840, "numbers": 2841, "thankful": 2842, "meaner": 2843, "mouse": 2844, "cat": 2845, "battles": 2846, "advanced": 2847, "asking": 2848, "wave": 2849, "serpent": 2850, "fix": 2851, "mask": 2852, "plebeians": 2853, "dined": 2854, "vouch": 2855, "flatterers": 2856, "silk": 2857, "freedom": 2858, "begg": 2859, "crush": 2860, "craft": 2861, "attended": 2862, "patrician": 2863, "pence": 2864, "roaring": 2865, "saddle": 2866, "carries": 2867, "named": 2868, "mothers": 2869, "popular": 2870, "whatsoever": 2871, "slily": 2872, "crept": 2873, "humility": 2874, "showing": 2875, "blaze": 2876, "throng": 2877, "gloves": 2878, "event": 2879, "seeks": 2880, "displeasure": 2881, "otherwise": 2882, "theme": 2883, "chiefest": 2884, "sixteen": 2885, "meed": 2886, "destiny": 2887, "din": 2888, "apart": 2889, "intends": 2890, "proceedings": 2891, "multitude": 2892, "nod": 2893, "fifth": 2894, "error": 2895, "peer": 2896, "admit": 2897, "chose": 2898, "certainly": 2899, "easily": 2900, "antium": 2901, "tribune": 2902, "rank": 2903, "nourish": 2904, "lenity": 2905, "confusion": 2906, "crows": 2907, "physic": 2908, "lick": 2909, "roof": 2910, "tarpeian": 2911, "manhood": 2912, "neptune": 2913, "thrown": 2914, "killing": 2915, "tiger": 2916, "meal": 2917, "dissemble": 2918, "fawn": 2919, "safeguard": 2920, "learned": 2921, "forsooth": 2922, "thereto": 2923, "mould": 2924, "glasses": 2925, "beating": 2926, "prate": 2927, "steep": 2928, "pent": 2929, "instant": 2930, "drift": 2931, "chances": 2932, "vast": 2933, "approved": 2934, "volscian": 2935, "breaking": 2936, "fallen": 2937, "feasts": 2938, "bosoms": 2939, "marvellous": 2940, "kites": 2941, "volscians": 2942, "torn": 2943, "revengeful": 2944, "canker": 2945, "cloud": 2946, "wedded": 2947, "nightly": 2948, "dreamt": 2949, "entreaty": 2950, "rust": 2951, "happier": 2952, "lamentation": 2953, "confidence": 2954, "resist": 2955, "fights": 2956, "achieve": 2957, "moving": 2958, "rack": 2959, "acts": 2960, "bowl": 2961, "flint": 2962, "temple": 2963, "recreant": 2964, "tenderness": 2965, "requires": 2966, "graces": 2967, "stocks": 2968, "stead": 2969, "eight": 2970, "plants": 2971, "yielding": 2972, "stol": 2973, "cur": 2974, "lads": 2975, "discontent": 2976, "wrinkled": 2977, "lute": 2978, "prophecy": 2979, "armed": 2980, "waits": 2981, "brotherhood": 2982, "path": 2983, "reigns": 2984, "key": 2985, "ashes": 2986, "pour": 2987, "toads": 2988, "heinous": 2989, "pattern": 2990, "madest": 2991, "wonderful": 2992, "devils": 2993, "angels": 2994, "perfection": 2995, "fouler": 2996, "murderous": 2997, "slanderous": 2998, "guiltless": 2999, "shoulders": 3000, "nails": 3001, "wet": 3002, "tewksbury": 3003, "moiety": 3004, "shine": 3005, "recover": 3006, "likelihood": 3007, "became": 3008, "disgraced": 3009, "height": 3010, "worser": 3011, "alban": 3012, "forsake": 3013, "scorns": 3014, "reported": 3015, "unlook": 3016, "worm": 3017, "loathed": 3018, "spider": 3019, "frantic": 3020, "lunatic": 3021, "shade": 3022, "eternal": 3023, "split": 3024, "conclusion": 3025, "cabin": 3026, "pearl": 3027, "secrets": 3028, "awaked": 3029, "aloud": 3030, "perjury": 3031, "perjured": 3032, "breaks": 3033, "inward": 3034, "imagination": 3035, "blushing": 3036, "tail": 3037, "chop": 3038, "threaten": 3039, "redemption": 3040, "damnable": 3041, "sacrament": 3042, "blade": 3043, "divided": 3044, "friendship": 3045, "hole": 3046, "swelling": 3047, "lodged": 3048, "tardy": 3049, "proudest": 3050, "wring": 3051, "cousins": 3052, "hinder": 3053, "branches": 3054, "watery": 3055, "knit": 3056, "boisterous": 3057, "growth": 3058, "downfall": 3059, "insulting": 3060, "ceremonious": 3061, "build": 3062, "ape": 3063, "murdered": 3064, "conceal": 3065, "councils": 3066, "commends": 3067, "helm": 3068, "shun": 3069, "pursuit": 3070, "bar": 3071, "rode": 3072, "pursuivant": 3073, "loyalty": 3074, "neglect": 3075, "consorted": 3076, "stumble": 3077, "mast": 3078, "prophesy": 3079, "ignoble": 3080, "history": 3081, "covert": 3082, "persons": 3083, "begot": 3084, "orator": 3085, "privy": 3086, "trifles": 3087, "scotland": 3088, "bounty": 3089, "knocks": 3090, "matters": 3091, "ornaments": 3092, "visitation": 3093, "leaving": 3094, "corruption": 3095, "lowly": 3096, "revenue": 3097, "considered": 3098, "lace": 3099, "consequence": 3100, "wing": 3101, "airy": 3102, "bending": 3103, "ned": 3104, "level": 3105, "avoided": 3106, "anchor": 3107, "date": 3108, "lasting": 3109, "believed": 3110, "worms": 3111, "wronged": 3112, "coast": 3113, "doubtful": 3114, "flock": 3115, "brittany": 3116, "pembroke": 3117, "walter": 3118, "injustice": 3119, "moody": 3120, "model": 3121, "lights": 3122, "sweetest": 3123, "fat": 3124, "ransom": 3125, "braved": 3126, "sadly": 3127, "eager": 3128, "boast": 3129, "spurs": 3130, "setting": 3131, "harbour": 3132, "knight": 3133, "falcon": 3134, "dancing": 3135, "harmony": 3136, "strict": 3137, "oppression": 3138, "diest": 3139, "careless": 3140, "roundly": 3141, "royalties": 3142, "afore": 3143, "moe": 3144, "causes": 3145, "northern": 3146, "eyed": 3147, "midwife": 3148, "evermore": 3149, "plays": 3150, "unseen": 3151, "murders": 3152, "tops": 3153, "blot": 3154, "pomp": 3155, "dim": 3156, "lodge": 3157, "unruly": 3158, "broad": 3159, "beseeming": 3160, "climate": 3161, "troy": 3162, "pitied": 3163, "lief": 3164, "narrow": 3165, "serious": 3166, "forgiveness": 3167, "breeding": 3168, "minutes": 3169, "bell": 3170, "strife": 3171, "montagues": 3172, "capulets": 3173, "window": 3174, "pursued": 3175, "cupid": 3176, "heel": 3177, "yard": 3178, "burden": 3179, "game": 3180, "smallest": 3181, "closed": 3182, "whispering": 3183, "pilot": 3184, "afeard": 3185, "confession": 3186, "rests": 3187, "cords": 3188, "nobleman": 3189, "hill": 3190, "loathsome": 3191, "confessor": 3192, "lodging": 3193, "affliction": 3194, "merciful": 3195, "search": 3196, "learning": 3197, "dram": 3198, "extremes": 3199, "cook": 3200, "whoreson": 3201, "apprehend": 3202, "line": 3203, "grandfather": 3204, "wolves": 3205, "concerns": 3206, "sufficient": 3207, "pinch": 3208, "nigh": 3209, "race": 3210, "bush": 3211, "deer": 3212, "innocence": 3213, "softly": 3214, "delicate": 3215, "wenches": 3216, "fifteen": 3217, "heigh": 3218, "shearing": 3219, "hangman": 3220, "appears": 3221, "whipt": 3222, "carthage": 3223, "mustard": 3224, "mariners": 3225, "sycorax": 3226, "tunis": 3227, "famish": 3228, "thirst": 3229, "especially": 3230, "pays": 3231, "tire": 3232, 